
/* Class = "NSWindow"; title = "Convert to Control Points"; ObjectID = "100013"; */
"100013.title" = "Konversi ke Titik Kontrol";

/* Class = "NSTextFieldCell"; title = "Do you want to convert to control points?"; ObjectID = "100018"; */
"100018.title" = "Apakah Anda yakin ingin mengonversi ke titik kontrol?";

/* Class = "NSTextFieldCell"; title = "Converting to control points will remove any animation relying on the curvature, radius, or size parameters."; ObjectID = "100020"; */
"100020.title" = "Jika dikonversi untuk mengontrol titik, animasi yang bergantung pada parameter kelengkungan, radius, atau ukuran.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100022"; */
"100022.title" = "Batalkan";

/* Class = "NSButtonCell"; title = "Convert"; ObjectID = "100024"; */
"100024.title" = "Ubah";
